Repository: erenmalkoc/dirtymac
Catalog: dirtymac/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, tr, zh_hans, zh_hant

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
tr: Ayarlar
zh_hans: 设置
zh_hant: 設定

source: Show Welcome Screen
de: Willkommensbildschirm anzeigen
es: Mostrar pantalla de bienvenida
fr: Afficher l'écran d'accueil
it: Mostra schermata di benvenuto
ja: ようこそ画面を表示
ko: 시작 화면 표시
pt_br: Mostrar tela de boas-vindas
ru: Показать экран приветствия
tr: Karşılama Ekranını Göster
zh_hans: 显示欢迎屏幕
zh_hant: 顯示歡迎畫面

source: Skip for Now
de: Vorerst überspringen
es: Omitir por ahora
fr: Ignorer pour l'instant
it: Salta per ora
ja: 後で設定する
ko: 나중에 하기
pt_br: Pular por enquanto
ru: Пропустить пока
tr: Şimdilik Atla
zh_hans: 暂时跳过
zh_hant: 暫時略過

source: Spotlight and Shortcuts
de: Spotlight und Kurzbefehle
es: Spotlight y Atajos
fr: Spotlight et Raccourcis
it: Spotlight e Comandi rapidi
ja: Spotlight とショートカット
ko: Spotlight 및 단축어
pt_br: Spotlight e Atalhos
ru: Spotlight и Быстрые команды
tr: Spotlight ve Kestirmeler
zh_hans: 聚焦和快捷指令
zh_hant: Spotlight 和捷徑

source: This window appears once after each update so you never miss a change.
de: Dieses Fenster erscheint nach jedem Update einmal, damit dir keine Änderung entgeht.
es: Esta ventana aparece una vez tras cada actualización para que no te pierdas ningún cambio.
fr: Cette fenêtre s'affiche une fois après chaque mise à jour pour que vous ne manquiez aucun changement.
it: Questa finestra appare una volta dopo ogni aggiornamento, così non ti perdi nessuna novità.
ja: このウインドウはアップデートのたびに一度だけ表示されるので、変更を見逃しません。
ko: 이 창은 업데이트할 때마다 한 번 표시되어 변경 사항을 놓치지 않게 해 줍니다.
pt_br: Esta janela aparece uma vez após cada atualização para você não perder nenhuma mudança.
ru: Это окно появляется один раз после каждого обновления, чтобы вы ничего не пропустили.
tr: Bu pencere her güncellemeden sonra bir kez açılır; böylece hiçbir değişikliği kaçırmazsınız.
zh_hans: 此窗口会在每次更新后显示一次，让你不错过任何变化。
zh_hant: 此視窗會在每次更新後顯示一次，讓你不錯過任何變化。

source: Unlocks in %@
de: Entsperrt in %@
es: Se desbloquea en %@
fr: Déverrouillage dans %@
it: Si sblocca tra %@
ja: %@ 後に解除
ko: %@ 후 잠금 해제
pt_br: Desbloqueia em %@
ru: Разблокировка через %@
tr: %@ sonra açılır
zh_hans: %@ 后解锁
zh_hant: %@ 後解鎖

source: Welcome to dirtymac
de: Willkommen bei dirtymac
es: Te damos la bienvenida a dirtymac
fr: Bienvenue dans dirtymac
it: Benvenuto in dirtymac
ja: dirtymac へようこそ
ko: dirtymac에 오신 것을 환영합니다
pt_br: Boas-vindas ao dirtymac
ru: Добро пожаловать в dirtymac
tr: dirtymac'e hoş geldiniz
zh_hans: 欢迎使用 dirtymac
zh_hant: 歡迎使用 dirtymac

source: What's New
de: Neuigkeiten
es: Novedades
fr: Nouveautés
it: Novità
ja: 新機能
ko: 새로운 기능
pt_br: Novidades
ru: Что нового
tr: Yenilikler
zh_hans: 新功能
zh_hant: 新功能

source: What's New in dirtymac
de: Neu in dirtymac
es: Novedades de dirtymac
fr: Nouveautés de dirtymac
it: Novità di dirtymac
ja: dirtymac の新機能
ko: dirtymac의 새로운 기능
pt_br: Novidades do dirtymac
ru: Что нового в dirtymac
tr: dirtymac'teki Yenilikler
zh_hans: dirtymac 新功能
zh_hant: dirtymac 新功能

source: You're all set
de: Alles bereit
es: Todo listo
fr: Tout est prêt
it: Tutto pronto
ja: 準備完了
ko: 모든 준비가 끝났습니다
pt_br: Tudo pronto
ru: Всё готово
tr: Her şey hazır
zh_hans: 一切就绪
zh_hant: 一切就緒

source: Your mouse and trackpad will be frozen too. To unlock: hold Esc for 3 seconds, or wait for the auto-unlock timer.
de: Maus und Trackpad werden ebenfalls eingefroren. Zum Entsperren: Esc 3 Sekunden gedrückt halten oder auf den Auto-Entsperr-Timer warten.
es: El ratón y el trackpad también se congelarán. Para desbloquear: mantén Esc 3 segundos o espera al temporizador de desbloqueo automático.
fr: La souris et le trackpad seront aussi figés. Pour déverrouiller : maintenez Échap 3 secondes ou attendez le minuteur de déverrouillage automatique.
it: Anche mouse e trackpad saranno bloccati. Per sbloccare: tieni premuto Esc per 3 secondi o attendi il timer di sblocco automatico.
ja: マウスとトラックパッドも固定されます。解除するには、Esc を3秒間長押しするか、自動解除タイマーをお待ちください。
ko: 마우스와 트랙패드도 멈춥니다. 잠금을 해제하려면 Esc를 3초간 누르거나 자동 잠금 해제 타이머를 기다리세요.
pt_br: O mouse e o trackpad também serão congelados. Para desbloquear: segure Esc por 3 segundos ou aguarde o temporizador de desbloqueio automático.
ru: Мышь и трекпад тоже будут заморожены. Чтобы разблокировать: удерживайте Esc 3 секунды или дождитесь таймера авторазблокировки.
tr: Fare ve trackpad de donacak. Kilidi açmak için: Esc'i 3 saniye basılı tutun veya otomatik açılma sayacını bekleyin.
zh_hans: 鼠标和触控板也将被冻结。解锁方式：长按 Esc 3 秒，或等待自动解锁计时器。
zh_hant: 滑鼠與觸控板也將被凍結。解鎖方式：長按 Esc 3 秒，或等待自動解鎖計時器。

source: Open dirtymac
de: dirtymac öffnen
es: Abrir dirtymac
fr: Ouvrir dirtymac
it: Apri dirtymac
ja: dirtymac を開く
ko: dirtymac 열기
pt_br: Abrir o dirtymac
ru: Открыть dirtymac
tr: dirtymac'i aç
zh_hans: 打开 dirtymac
zh_hant: 打開 dirtymac

source: Quit dirtymac
de: dirtymac beenden
es: Salir de dirtymac
fr: Quitter dirtymac
it: Esci da dirtymac
ja: dirtymac を終了
ko: dirtymac 종료
pt_br: Encerrar o dirtymac
ru: Завершить dirtymac
tr: dirtymac'ten çık
zh_hans: 退出 dirtymac
zh_hant: 結束 dirtymac

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
ru: Система
tr: Sistem
zh_hans: 系统
zh_hant: 系統

source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
pt_br: Versão %@
ru: Версия %@
tr: Sürüm %@
zh_hans: 版本 %@
zh_hant: 版本 %@
